# API-ключ бота
API = '5862389434:AAF1fjtHjOcra5Ch-4ZAKMT5CqQ2cIS3FNs'

# Приветственное сообщение при начале
greetings = 'Здравствуйте, выберите действие:'

# Сообщение при непридвиденном вводе от пользователя
explanatory_message = 'Чтобы воспользоваться ботом введите /start'

# Пароль от административной панели
password = '123457'

# ответ на неправильное составленное сообщение
wrong_mess = ('Неправильно составлено сообщение, '
              'обратите внимание на сообщение выше.')

# Количество вопросов, которое будет выдаваться
number_of_questions = 3
